Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Caches, logs and leftovers that can go to the Trash, each with the reason. Safe items are ticked; items that need a look first are not. Apps that are open are left alone. Nothing moves until you confirm.
de: Caches, Protokolle und Reste, die in den Papierkorb dürfen, jeweils mit Begründung. Sichere Einträge sind angehakt; Einträge, die du dir erst ansehen solltest, nicht. Geöffnete Apps bleiben unberührt. Nichts wird verschoben, bevor du bestätigst.
es: Cachés, registros y restos que pueden ir a la Papelera, cada uno con su motivo. Los elementos seguros están marcados; los que necesitan revisión antes no lo están. Las apps abiertas no se tocan. No se mueve nada hasta que confirmes.
fr: Caches, journaux et restes pouvant être placés dans la Corbeille, avec le motif de chacun. Les éléments sans risque sont cochés ; ceux qui demandent un examen préalable ne le sont pas. Les apps ouvertes sont laissées de côté. Rien ne bouge tant que vous n’avez pas confirmé.
it: Cache, log e residui che possono finire nel Cestino, ciascuno con il motivo. Gli elementi sicuri sono selezionati; quelli da controllare prima no. Le app aperte vengono lasciate stare. Nulla viene spostato finché non confermi.
ja: ゴミ箱に入れられるキャッシュ、ログ、不要なファイルを、理由とともに表示します。安全な項目は選択済みで、事前に確認が必要な項目は未選択です。開いているAppの項目はそのままにします。確認するまで何も移動しません。
pt_br: Caches, registros e sobras que podem ir para a Lixeira, cada um com o motivo. Itens seguros vêm marcados; itens que precisam de uma verificação antes não vêm. Apps abertos são deixados de lado. Nada é movido até você confirmar.
zh_hans: 可移到废纸篓的缓存、日志和残留文件，并附有原因。安全的项目已勾选；需要先查看的项目未勾选。已打开的App不会被处理。确认之前不会移动任何内容。

source: Calculating…
de: Wird berechnet …
es: Calculando…
fr: Calcul en cours…
it: Calcolo…
ja: 計算中…
pt_br: Calculando…
zh_hans: 正在计算…

source: Camera in use (%@)
de: Kamera in Verwendung (%@)
es: Cámara en uso (%@)
fr: Caméra utilisée (%@)
it: Fotocamera in uso (%@)
ja: カメラを使用中（%@）
pt_br: Câmera em uso (%@)
zh_hans: 摄像头使用中（%@）

source: Camera in use, probably by %@
de: Kamera in Verwendung, wahrscheinlich durch %@
es: Cámara en uso, probablemente por %@
fr: Caméra utilisée, probablement par %@
it: Fotocamera in uso, probabilmente da %@
ja: カメラを使用中（おそらく%@）
pt_br: Câmera em uso, provavelmente por %@
zh_hans: 摄像头使用中，可能是%@

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Channel
de: Kanal
es: Canal
fr: Canal
it: Canale
ja: チャンネル
pt_br: Canal
zh_hans: 信道

source: Charge
de: Ladung
es: Carga
it: Carica
ja: 充電量
pt_br: Carga
zh_hans: 电量

source: Charge cycles
de: Ladezyklen
es: Ciclos de carga
fr: Cycles de charge
it: Cicli di carica
ja: 充電サイクル数
pt_br: Ciclos de carga
zh_hans: 充电循环次数

source: Charged
de: Geladen
es: Cargada
fr: Chargée
it: Carica
ja: 充電済み
pt_br: Carregada
zh_hans: 已充满电

source: Charger connected
de: Ladegerät angeschlossen
es: Cargador conectado
fr: Chargeur connecté
it: Caricabatterie collegato
ja: 充電器に接続済み
pt_br: Carregador conectado
zh_hans: 已连接充电器

source: Charging
de: Lädt
es: Cargando
fr: En charge
it: In carica
ja: 充電中
pt_br: Carregando
zh_hans: 正在充电

source: Charging at
de: Lädt mit
es: Cargando a
fr: Charge à
it: In carica a
ja: 充電電力
pt_br: Carregando com
zh_hans: 充电功率

source: Charging is slowed to keep the battery cool.
de: Das Laden wird gedrosselt, damit die Batterie kühl bleibt.
es: La carga se ralentiza para mantener la batería fresca.
fr: La charge est ralentie pour garder la batterie au frais.
it: La ricarica è rallentata per mantenere la batteria fresca.
ja: バッテリーの温度を保つため、充電速度を抑えています。
pt_br: O carregamento é reduzido para manter a bateria fria.
zh_hans: 为让电池保持低温，充电速度已放慢。

source: Charging paused by the battery controller (reason %lld)
de: Laden vom Batterie-Controller angehalten (Grund %lld)
es: La carga la ha pausado el controlador de batería (motivo %lld)
fr: Charge suspendue par le contrôleur de batterie (motif %lld)
it: Ricarica in pausa per il controller della batteria (motivo %lld)
ja: バッテリーコントローラが充電を一時停止しました（理由コード: %lld）
pt_br: Carregamento pausado pelo controlador da bateria (motivo %lld)
zh_hans: 电池控制器已暂停充电（原因：%lld）

source: Charging pauses while the battery is too hot or too cold, and resumes on its own.
de: Das Laden pausiert, solange die Batterie zu heiß oder zu kalt ist, und setzt von selbst wieder ein.
es: La carga se pausa mientras la batería está demasiado caliente o demasiado fría, y se reanuda sola.
fr: La charge se suspend lorsque la batterie est trop chaude ou trop froide, puis reprend d’elle-même.
it: La ricarica si mette in pausa quando la batteria è troppo calda o troppo fredda e riprende da sola.
ja: バッテリーが高温または低温の間は充電が一時停止し、自動的に再開されます。
pt_br: O carregamento pausa enquanto a bateria estiver quente ou fria demais, e retoma sozinho.
zh_hans: 电池过热或过冷时会暂停充电，并在恢复正常后自动继续。

source: Charging%@
de: Lädt%@
es: Cargando%@
fr: En charge%@
it: In carica%@
ja: 充電中%@
pt_br: Carregando%@
zh_hans: 正在充电%@

source: Charts show the last
de: Diagramme zeigen die letzten
es: Los gráficos muestran los últimos
fr: Les graphiques affichent les dernières
it: I grafici mostrano gli ultimi
ja: グラフの表示期間
pt_br: Os gráficos mostram os últimos
zh_hans: 图表显示最近

source: Check again
de: Erneut prüfen
es: Volver a comprobar
fr: Vérifier à nouveau
it: Controlla di nuovo
ja: もう一度確認
pt_br: Verificar novamente
zh_hans: 重新检查

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher des mises à jour…
it: Verifica aggiornamenti…
ja: アップデートを確認…
pt_br: Verificar Atualizações…
zh_hans: 检查更新…

source: Check for updates automatically
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Rechercher automatiquement les mises à jour
it: Verifica automaticamente gli aggiornamenti
ja: アップデートを自動的に確認
pt_br: Verificar atualizações automaticamente
zh_hans: 自动检查更新

source: Checked %@
de: Geprüft %@
es: Comprobado %@
fr: Vérifié %@
it: Controllato %@
ja: 確認日時: %@
pt_br: Verificado %@
zh_hans: 检查于%@

source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
it: Verifica in corso…
ja: 確認中…
pt_br: Verificando…
zh_hans: 正在检查…

source: Clean up
de: Aufräumen
es: Limpiar
fr: Nettoyage
it: Pulizia
ja: クリーンアップ
pt_br: Limpeza
zh_hans: 清理

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
pt_br: Limpar
zh_hans: 清除

source: Clear selection
de: Auswahl aufheben
es: Anular selección
fr: Effacer la sélection
it: Deseleziona tutto
ja: 選択を解除
pt_br: Limpar seleção
zh_hans: 清除选择

source: Click a folder to look inside. Colors show the kind of files that take most of each folder.
de: Klicke auf einen Ordner, um hineinzusehen. Die Farben zeigen, welche Dateitypen in jedem Ordner am meisten Platz belegen.
es: Haz clic en una carpeta para ver su contenido. Los colores indican el tipo de archivo que más espacio ocupa en cada carpeta.
fr: Cliquez sur un dossier pour voir ce qu’il contient. Les couleurs indiquent le type de fichiers qui occupe le plus de place dans chaque dossier.
it: Fai clic su una cartella per guardarne il contenuto. I colori mostrano il tipo di file che occupa più spazio in ciascuna cartella.
ja: フォルダをクリックすると中身を表示します。色は、各フォルダで最も容量を使っているファイルの種類を示します。
pt_br: Clique em uma pasta para ver o conteúdo. As cores mostram o tipo de arquivo que ocupa mais espaço em cada pasta.
zh_hans: 点按文件夹可查看其中内容。颜色表示占用每个文件夹最多空间的文件种类。

source: Click a menu bar item for the panel, or use the Dock icon for the window.
de: Klicke auf ein Objekt in der Menüleiste für das Panel oder nutze das Dock-Symbol für das Fenster.
es: Haz clic en un elemento de la barra de menús para ver el panel, o usa el icono del Dock para la ventana.
fr: Cliquez sur un élément de la barre des menus pour afficher le panneau, ou sur l’icône du Dock pour la fenêtre.
it: Fai clic su un elemento della barra dei menu per il pannello, oppure usa l’icona del Dock per la finestra.
ja: メニューバーの項目をクリックするとパネルが、Dockのアイコンをクリックするとウインドウが開きます。
pt_br: Clique em um item da barra de menus para abrir o painel, ou use o ícone no Dock para abrir a janela.
zh_hans: 点按菜单栏项目可打开面板，点按Dock图标可打开窗口。

source: Click a session to see it; tick a second one to compare.
de: Klicke auf eine Aufnahme, um sie anzusehen; hake eine zweite an, um zu vergleichen.
es: Haz clic en una sesión para verla; marca una segunda para compararlas.
fr: Cliquez sur une session pour la voir ; cochez-en une seconde pour les comparer.
it: Fai clic su una sessione per vederla; selezionane una seconda per confrontarle.
ja: セッションをクリックして表示します。2つ目にチェックを入れると比較できます。
pt_br: Clique em uma sessão para vê-la; marque uma segunda para comparar.
zh_hans: 点按一个录制项可查看；勾选另一个可进行对比。

source: Clock
de: Uhr
es: Reloj
fr: Horloge
it: Orologio
ja: クロック
pt_br: Relógio
zh_hans: 时钟

source: Clock speeds and chip power
de: Taktfrequenzen und Chip-Leistung
es: Velocidades de reloj y potencia del chip
fr: Fréquences et puissance des puces
it: Frequenze e potenza del chip
ja: クロック速度とチップの電力
pt_br: Frequências de clock e energia do chip
zh_hans: 时钟频率和芯片功耗

source: Collecting files from the map…
de: Dateien aus der Karte werden gesammelt …
es: Recogiendo archivos del mapa…
fr: Collecte des fichiers depuis la carte…
it: Raccolta dei file dalla mappa…
ja: マップからファイルを収集中…
pt_br: Coletando arquivos do mapa…
zh_hans: 正在从地图中收集文件…

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
pt_br: Cor
zh_hans: 颜色

source: Combine as you like: ext:mov size:>1gb age:>1y
de: Kombiniere beliebig: ext:mov size:>1gb age:>1y
es: Combínalos como quieras: ext:mov size:>1gb age:>1y
fr: Combinez à volonté : ext:mov size:>1gb age:>1y
it: Combina come preferisci: ext:mov size:>1gb age:>1y
ja: 自由に組み合わせられます: ext:mov size:>1gb age:>1y
pt_br: Combine como quiser: ext:mov size:>1gb age:>1y
zh_hans: 可自由组合：ext:mov size:>1gb age:>1y

source: Combine when they don't fit
de: Zusammenfassen, wenn sie nicht passen
es: Combinar cuando no quepan
fr: Combiner en cas de manque de place
it: Combina quando non ci stanno
ja: 収まらないときにまとめる
pt_br: Combinar quando não couberem
zh_hans: 放不下时合并

source: Combined
de: Kombiniert
es: Combinado
fr: Combiné
it: Combinata
ja: 1つにまとめる
pt_br: Combinado
zh_hans: 合并

source: Command line
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Riga di comando
ja: コマンドライン
pt_br: Linha de comando
zh_hans: 命令行

source: Compact
de: Kompakt
es: Compacta
fr: Compacte
it: Compatta
ja: コンパクト
pt_br: Compacta
zh_hans: 紧凑

source: Compare with
de: Vergleichen mit
es: Comparar con
fr: Comparer avec
it: Confronta con
ja: 比較対象
pt_br: Comparar com
zh_hans: 对比

source: Compare with an older scan
de: Mit einem älteren Scan vergleichen
es: Comparar con un análisis anterior
fr: Comparer avec une analyse plus ancienne
it: Confronta con un’analisi precedente
ja: 以前のスキャンと比較
pt_br: Comparar com uma verificação anterior
zh_hans: 与较早的扫描对比

source: Compare with the selected session
de: Mit der ausgewählten Aufnahme vergleichen
es: Comparar con la sesión seleccionada
fr: Comparer avec la session sélectionnée
it: Confronta con la sessione selezionata
ja: 選択したセッションと比較
pt_br: Comparar com a sessão selecionada
zh_hans: 与所选录制对比

source: Compares apps with their history once a minute.
de: Vergleicht Apps einmal pro Minute mit ihrem Verlauf.
es: Compara las apps con su historial una vez por minuto.
fr: Compare les apps à leur historique une fois par minute.
it: Confronta le app con la loro cronologia una volta al minuto.
ja: 1分に1回、アプリを過去の履歴と比較します。
pt_br: Compara os apps com o histórico uma vez por minuto.
zh_hans: 每分钟将App与其历史记录对比一次。

source: Comparing sizes…
de: Größen werden verglichen …
es: Comparando tamaños…
fr: Comparaison des tailles…
it: Confronto delle dimensioni…
ja: サイズを比較中…
pt_br: Comparando tamanhos…
zh_hans: 正在比较大小…

source: Comparing the first and last bytes of %lld files…
de: Erste und letzte Bytes von %lld Dateien werden verglichen …
es: Comparando los primeros y últimos bytes de %lld archivos…
fr: Comparaison des premiers et derniers octets de %lld fichiers…
it: Confronto i primi e gli ultimi byte di %lld file…
ja: %lld個のファイルの先頭と末尾のバイトを比較中…
pt_br: Comparando os primeiros e últimos bytes de %lld arquivos…
zh_hans: 正在比较%lld个文件的首尾字节…

source: Comparing the full contents of %lld files…
de: Gesamter Inhalt von %lld Dateien wird verglichen …
es: Comparando el contenido completo de %lld archivos…
fr: Comparaison du contenu intégral de %lld fichiers…
it: Confronto il contenuto completo di %lld file…
ja: %lld個のファイルの内容全体を比較中…
pt_br: Comparando o conteúdo completo de %lld arquivos…
zh_hans: 正在比较%lld个文件的完整内容…

source: Compiled Go packages; the next build is slower while Go fills it again.
de: Kompilierte Go-Pakete; der nächste Build ist langsamer, während Go den Cache neu füllt.
es: Paquetes de Go compilados; la siguiente compilación será más lenta mientras Go los vuelve a generar.
fr: Paquets Go compilés ; la prochaine compilation sera plus lente, le temps que Go les reconstitue.
it: Pacchetti Go compilati; la prossima compilazione sarà più lenta finché Go non li ricrea.
ja: コンパイル済みのGoパッケージです。Goが再作成するため、次のビルドは遅くなります。
pt_br: Pacotes Go compilados; a próxima compilação fica mais lenta enquanto o Go os recria.
zh_hans: 已编译的Go软件包；Go重新填充之前，下次构建会较慢。

source: Compressed
de: Komprimiert
es: Comprimida
fr: Compressée
it: Compressa
ja: 圧縮
pt_br: Comprimida
zh_hans: 已压缩

source: Compressed: %@
de: Komprimiert: %@
es: Comprimida: %@
fr: Compressée : %@
it: Compressa: %@
ja: 圧縮: %@
pt_br: Comprimida: %@
zh_hans: 已压缩：%@

source: Conditions
de: Bedingungen
es: Condiciones
it: Condizioni
ja: 状況
pt_br: Condições
zh_hans: 状况

source: Connect the backup disk to continue.
de: Schließe die Sicherungsfestplatte an, um fortzufahren.
es: Conecta el disco de copia de seguridad para continuar.
fr: Connectez le disque de sauvegarde pour continuer.
it: Collega il disco di backup per continuare.
ja: 続けるには、バックアップディスクを接続してください。
pt_br: Conecte o disco de backup para continuar.
zh_hans: 请连接备份磁盘以继续。

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
pt_br: Conexão
zh_hans: 连接

source: Connection quality
de: Verbindungsqualität
es: Calidad de la conexión
fr: Qualité de la connexion
it: Qualità della connessione
ja: 接続品質
pt_br: Qualidade da conexão
zh_hans: 连接质量

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
ja: 接続
pt_br: Conexões
zh_hans: 连接

source: Copy Dashboard
de: Dashboard kopieren
es: Copiar panel
fr: Copier le tableau de bord
it: Copia dashboard
ja: ダッシュボードをコピー
pt_br: Copiar Painel
zh_hans: 拷贝仪表板

source: Copy Name
de: Namen kopieren
es: Copiar nombre
fr: Copier le nom
it: Copia nome
ja: 名前をコピー
pt_br: Copiar Nome
zh_hans: 拷贝名称

source: Copy Path
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
pt_br: Copiar Caminho
zh_hans: 拷贝路径

source: Copy Terminal command to turn off
de: Terminal-Befehl zum Ausschalten kopieren
es: Copiar comando de Terminal para desactivar
fr: Copier la commande Terminal pour désactiver
it: Copia il comando del Terminale per disattivare
ja: オフにするターミナルコマンドをコピー
pt_br: Copiar comando do Terminal para desativar
zh_hans: 拷贝用于关闭的“终端”命令

source: Copy Terminal command to turn off (needs admin)
de: Terminal-Befehl zum Ausschalten kopieren (braucht Admin-Rechte)
es: Copiar comando de Terminal para desactivar (requiere administrador)
fr: Copier la commande Terminal pour désactiver (administrateur requis)
it: Copia il comando del Terminale per disattivare (richiede amministratore)
ja: オフにするターミナルコマンドをコピー（管理者権限が必要）
pt_br: Copiar comando do Terminal para desativar (requer administrador)
zh_hans: 拷贝用于关闭的“终端”命令（需要管理员权限）

# Core %lld: %@
source: Core %1$lld: %2$@
de: Kern %lld: %@
es: Núcleo %lld: %@
fr: Cœur %lld : %@
it: Core %lld: %@
ja: コア%lld: %@
pt_br: Núcleo %lld: %@
zh_hans: 核心%lld：%@

source: Cores
de: Kerne
es: Núcleos
fr: Cœurs
it: Core
ja: コア
pt_br: Núcleos
zh_hans: 核心

source: Could not be moved:
de: Konnte nicht verschoben werden:
es: No se han podido mover:
fr: Impossible de déplacer :
it: Impossibile spostare:
ja: 移動できませんでした:
pt_br: Não foi possível mover:
zh_hans: 无法移到废纸篓：

source: Could not change it
de: Konnte es nicht ändern
es: No se ha podido cambiar
fr: Impossible de le modifier
it: Impossibile modificarla
ja: 変更できませんでした
pt_br: Não foi possível alterá-lo
zh_hans: 未能更改

source: Could not load a library it needs
de: Eine benötigte Bibliothek konnte nicht geladen werden
es: No se ha podido cargar una biblioteca que necesita
fr: Impossible de charger une bibliothèque nécessaire
it: Impossibile caricare una libreria necessaria
ja: 必要なライブラリを読み込めませんでした
pt_br: Não foi possível carregar uma biblioteca de que precisa
zh_hans: 未能载入所需的库

source: Could not quit
de: Konnte nicht beenden
es: No se ha podido salir
fr: Impossible de quitter
it: Impossibile uscire
ja: 終了できませんでした
pt_br: Não foi possível encerrar
zh_hans: 未能退出

source: Counted since %@.
de: Gezählt seit %@.
es: Contado desde %@.
fr: Compté depuis %@.
it: Conteggio dal %@.
ja: %@からカウントしています。
pt_br: Contado desde %@.
zh_hans: 自%@起统计。

source: Crash and diagnostic reports
de: Absturz- und Diagnoseberichte
es: Informes de fallos y diagnósticos
fr: Rapports de plantage et de diagnostic
it: Report di crash e diagnostica
ja: クラッシュレポートと診断レポート
pt_br: Relatórios de falhas e de diagnóstico
zh_hans: 崩溃和诊断报告

source: Crashes and freezes
de: Abstürze und Hänger
es: Cierres inesperados y bloqueos
fr: Plantages et blocages
it: Crash e blocchi
ja: クラッシュとフリーズ
pt_br: Falhas e travamentos
zh_hans: 崩溃和卡死

# Crashes: %lld in 7 days, %lld in 30 days
source: Crashes: %1$lld in 7 days, %2$lld in 30 days
de: Abstürze: %lld in 7 Tagen, %lld in 30 Tagen
es: Cierres inesperados: %lld en 7 días, %lld en 30 días
fr: Plantages : %lld en 7 jours, %lld en 30 jours
it: Crash: %lld negli ultimi 7 giorni, %lld negli ultimi 30 giorni
ja: クラッシュ: 7日間で%lld回、30日間で%lld回
pt_br: Falhas: %lld em 7 dias, %lld em 30 dias
zh_hans: 崩溃：7天内%lld次，30天内%lld次

source: Critical
de: Kritisch
es: Crítico
fr: Critique
it: Critico
ja: 重大
pt_br: Crítico
zh_hans: 临界

source: Customize Menu Bar…
de: Menüleiste anpassen …
es: Personalizar la barra de menús…
fr: Personnaliser la barre des menus…
it: Personalizza barra dei menu…
ja: メニューバーをカスタマイズ…
pt_br: Personalizar Barra de Menus…
zh_hans: 自定菜单栏…

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
ja: データ
pt_br: Dados
zh_hans: 数据

source: Data & caches
de: Daten & Caches
es: Datos y cachés
fr: Données et caches
it: Dati e cache
ja: データとキャッシュ
pt_br: Dados e caches
zh_hans: 数据和缓存

source: Debug symbols Xcode copied from Apple Watches you connected; it copies them again the next time you connect that watchOS version.
de: Debug-Symbole, die Xcode von verbundenen Apple Watches kopiert hat; beim nächsten Verbinden dieser watchOS-Version kopiert Xcode sie erneut.
es: Símbolos de depuración que Xcode copió de los Apple Watch que conectaste; los vuelve a copiar la próxima vez que conectes esa versión de watchOS.
fr: Symboles de débogage copiés par Xcode depuis les Apple Watch connectées ; Xcode les recopie la prochaine fois que vous connectez cette version de watchOS.
it: Simboli di debug che Xcode ha copiato dagli Apple Watch collegati; vengono copiati di nuovo la prossima volta che colleghi quella versione di watchOS.
ja: 接続したApple WatchからXcodeがコピーしたデバッグシンボルです。そのwatchOSのバージョンを次に接続したときに再度コピーされます。
pt_br: Símbolos de depuração que o Xcode copiou de Apple Watches conectados; ele os copia novamente na próxima vez que você conectar essa versão do watchOS.
zh_hans: Xcode从你连接过的Apple Watch复制的调试符号；下次连接该watchOS版本时会重新复制。

source: Debug symbols Xcode copied from iPhones you connected; it copies them again the next time you connect that iOS version.
de: Debug-Symbole, die Xcode von verbundenen iPhones kopiert hat; beim nächsten Verbinden dieser iOS-Version kopiert Xcode sie erneut.
es: Símbolos de depuración que Xcode copió de los iPhone que conectaste; los vuelve a copiar la próxima vez que conectes esa versión de iOS.
fr: Symboles de débogage copiés par Xcode depuis les iPhone connectés ; Xcode les recopie la prochaine fois que vous connectez cette version d’iOS.
it: Simboli di debug che Xcode ha copiato dagli iPhone collegati; vengono copiati di nuovo la prossima volta che colleghi quella versione di iOS.
ja: 接続したiPhoneからXcodeがコピーしたデバッグシンボルです。そのiOSのバージョンを次に接続したときに再度コピーされます。
pt_br: Símbolos de depuração que o Xcode copiou de iPhones conectados; ele os copia novamente na próxima vez que você conectar essa versão do iOS.
zh_hans: Xcode从你连接过的iPhone复制的调试符号；下次连接该iOS版本时会重新复制。

source: Decimals
de: Nachkommastellen
es: Decimales
fr: Décimales
it: Decimali
ja: 小数点以下の桁数
pt_br: Casas decimais
zh_hans: 小数位数

source: Decrypting
de: Wird entschlüsselt
es: Descifrando
fr: Déchiffrement
it: Decifratura in corso
ja: 復号化中
pt_br: Descriptografando
zh_hans: 正在解密

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Borrar «%@»?
fr: Supprimer « %@ » ?
it: Eliminare «%@»?
ja: 「%@」を削除しますか?
pt_br: Apagar “%@”?
zh_hans: 要删除“%@”吗？

source: Delete Session
de: Aufnahme löschen
es: Borrar sesión
fr: Supprimer la session
it: Elimina sessione
ja: セッションを削除
pt_br: Apagar Sessão
zh_hans: 删除录制

source: Delete…
de: Löschen …
es: Borrar…
fr: Supprimer…
it: Elimina…
ja: 削除…
pt_br: Apagar…
zh_hans: 删除…

source: Density
de: Dichte
es: Densidad
fr: Densité
it: Densità
ja: 表示密度
pt_br: Densidade
zh_hans: 密度

source: Dev servers and ports
de: Dev-Server und Ports
es: Servidores de desarrollo y puertos
fr: Serveurs de développement et ports
it: Server di sviluppo e porte
ja: 開発サーバとポート
pt_br: Servidores de desenvolvimento e portas
zh_hans: 开发服务器和端口

source: Developer cache
de: Entwickler-Cache
es: Caché de desarrollador
fr: Cache des développeurs
it: Cache per sviluppatori
ja: 開発者向けキャッシュ
pt_br: Cache de desenvolvedor
zh_hans: 开发者缓存

source: Developer data
de: Entwicklerdaten
es: Datos de desarrollador
fr: Données de développeur
it: Dati per sviluppatori
ja: 開発者データ
pt_br: Dados de desenvolvedor
zh_hans: 开发者数据

source: Device backup
de: Gerätesicherung
es: Copia de seguridad del dispositivo
fr: Sauvegarde d’appareil
it: Backup del dispositivo
ja: デバイスのバックアップ
pt_br: Backup do dispositivo
zh_hans: 设备备份

source: Disk
de: Festplatte
es: Disco
fr: Disque
it: Disco
ja: ディスク
pt_br: Disco
zh_hans: 磁盘

source: Disk above %lld MB/s
de: Festplatte über %lld MB/s
es: Disco por encima de %lld MB/s
fr: Disque au-dessus de %lld MB/s
it: Disco sopra %lld MB/s
ja: ディスクが%lld MB/sを超える
pt_br: Disco acima de %lld MB/s
zh_hans: 磁盘速度高于%lld MB/s

source: Disk and network
de: Festplatte und Netzwerk
es: Disco y red
fr: Disque et réseau
it: Disco e rete
ja: ディスクとネットワーク
pt_br: Disco e rede
zh_hans: 磁盘和网络

source: Disk free
de: Festplatte frei
es: Disco libre
fr: Disque libre
it: Disco libero
ja: ディスクの空き
pt_br: Disco livre
zh_hans: 磁盘可用空间

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
it: Chiudi
ja: 閉じる
pt_br: Dispensar
zh_hans: 忽略

source: Display
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ja: ディスプレイ
pt_br: Tela
zh_hans: 显示器

source: Displays
de: Bildschirme
es: Pantallas
fr: Écrans
it: Schermi
ja: ディスプレイ
pt_br: Telas
zh_hans: 显示器

source: Displays, desktop and menu bar
de: Bildschirme, Schreibtisch und Menüleiste
es: Pantallas, escritorio y barra de menús
fr: Écrans, bureau et barre des menus
it: Schermi, scrivania e barra dei menu
ja: ディスプレイ、デスクトップ、メニューバー
pt_br: Telas, mesa e barra de menus
zh_hans: 显示器、桌面和菜单栏

source: Do it
de: Ausführen
es: Ejecutar
fr: Exécuter
it: Procedi
ja: 実行
pt_br: Executar
zh_hans: 执行

source: Dock only
de: Nur Dock
es: Solo el Dock
fr: Dock uniquement
it: Solo Dock
ja: Dockのみ
pt_br: Somente o Dock
zh_hans: 仅Dock

source: Document
de: Dokument
es: Documento
it: Documento
ja: 書類
pt_br: Documento
zh_hans: 文稿

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: 書類
pt_br: Documentos
zh_hans: 文稿

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fine
ja: 完了
pt_br: Concluído
zh_hans: 完成

source: Dot
de: Punkt
es: Punto
fr: Point
it: Punto
ja: ドット
pt_br: Ponto
zh_hans: 圆点
